{
  "quotes": [
    {
      "quote": "The universe is change; our life is what our thoughts make it", 
      "author": "Marcus Aurelius",
      "citation": "Meditations IV, 3"
    },
    {
      "quote": "The obstacle on the path becomes the way.", 
      "author": "Marcus Aurelius",
      "citation": "Meditations V, 20"
    },
    {
      "quote": "The best revenge is to not be like your enemy.", 
      "author": "Marcus Aurelius",
      "citation": "Meditations VI, 6"
    },
    {
      "quote": "To live the good life: We have the potential for it... If we can learn to be indifferent to what makes no difference.",
      "author": "Marcus Aurelius",
      "citation": "Unknown"
    },
    {
      "quote": "Don't let your reflection on the whole sweep of life crush you. Don't fill your mind with all the bad things that might still happen. Stay focused on the prsent situation and ask yourself why it's so unbearable and can't be survived.",
      "author": "Marcus Aurelius",
      "citation": "Meditations 8.36"
    },
    {
      "quote": "Today I escaped from anxiety. Or no, I discarded it, because it was within me, in my own perceptions — not outside.",
      "author": "Marcus Aurelius",
      "citation": "Meditations 9.13"
    },    
    {
      "quote": "If you are pained by any external thing, it is not this thing that disturbs you, but your own judgment about it. And it is in your power to wipe out this judgment now.",
      "author": "Marcus Aurelius",
      "citation": "Meditations"
    },
    {
      "quote": "You can discard most of the junk that clutters your mind…and clear out space for yourself… by comprehending the scale of the world… by contemplating infinite time… by thinking of the speed with which things change — each part of every thing; the narrow space between our birth and death; the infinite time before; the equally unbounded time that follows.",
      "author": "Marcus Aurelius",
      "citation": "Meditations"
    },
    {
      "quote": "Never let the future disturb you. You will meet it, if you have to, with the same weapons of reason which today arm you agaisnt the present.",
      "author": "Marcus Aurelius",
      "citation": "Meditations"
    },
    {
      "quote": "If you are disturbed by anything external, the pain is not to the thing itself, but to your estimate of it; ans this you have the power to revoke at any moment.",
      "author": "Marcus Aurelius",
      "citation": "Meditations"
    },
    {
      "quote": "It never ceases to amaze me: we all love ourselves more than other people, but care more about their opinion than our own.",
      "author": "Marcus Aurelius",
      "citation": "Meditations 162"
    },
    {
      "quote": "We should always be asking ourselves: “Is this something that is, or is not, in my control?",
      "author": "Epictetus",
      "citation": "Enchiridion"
    },
    {
      "quote": "The whole future lies in uncertainty: live immediately.",
      "author": "Seneca",
      "citation": "On The Shortness Of Life"
    },
    {
      "quote": "If you find something very difficult to achieve yourself, don't imagine it impossible--for anything possible and proper for another person can be achieved as easily by you.",
      "author": "Marcus Aurelius",
      "citation": "Meditations"
    },
    {
      "quote": "In your actions, don't procrastinate. In your conversations, don't confuse. In your thoughts, don't wander. In your soul, don't be passive or aggressive. In your life, don't be all about business.",
      "author": "Marcus Aurelius", 
      "citation": "Meditations"
    },
    {
      "quote": "We control our reasoned choice and all the acts that depnd on that moral will. What's not under our control are the body and any of it's parts, our possessions, parents, siblings, children, or country--antyhing with which we might associate.",
      "author": "Epictetus", 
      "citation": "Disccourses 1.22.10"
    },
    {
      "quote": "Keep this thought at the ready at daybreak, and through the day and night--there is only one path to hapiness, and that is in giving up all outside of your sphere of chice, regarding nothing else as your possesion.",
      "author": "Epictetus", 
      "citation": "Disccourses 4.4.39"
    }
  ]
}